[
    {
        "caption": "Общее положение",
        "icon": "cogs",
        "clauses": [
            {
                "number": "1.1",
                "appellation": "При регистрации на данном проекте, вы автоматически соглашаетесь со всеми правилами."
            },
            {
                "number": "1.2",
                "appellation": "Данные правила действительны до даты их расторжения. Вы можете расторгнуть соглашение с правилами в любой момент, удалив лаунчер и все компоненты игры, находящиеся в вашем пользовании."
            }
        ]
    },
    {
        "caption": "Платежи",
        "icon": "credit-card",
        "clauses": [
            {
                "number": "2.1",
                "appellation": "Денежные средства, использованные для пополнения баланса в личном кабинете, являются добровольным пожертвованием и возврату не подлежат."
            },
            {
                "number": "2.2",
                "appellation": "Прием  денежных средств осуществляется через qiwi и банковские карты."
            },
            {
                "number": "2.3",
                "appellation": "Покупка игровой валюты на Ваш Аккаунт за денежные средства, которыми Вы расплачиваетесь, не имеют уголовное и/или незаконное и/или неразрешенное происхождение."
            },
            {
                "number": "2.4",
                "appellation": "Игроку необходимо покупать игровую валюту на свой аккаунт, за денежные средства только со счета/системы и/или расчетных карт, которые зарегистрированы на его имя. Денежные средства от третьих лиц, то есть друзей, родственников, партнеров и/или супругов не принимаются нами. В противном случае все выигрыши будут конфискованы и возвращены."
            },
            {
                "number": "2.5",
                "appellation": "Мы не принимаем наличные денежные средства, отправленные нам. Мы имеем право использовать сторонние организации по обработке электронных платежей и/или финансовые учреждения для обработки как Ваших платежей, так и выплат Вам, только в том случае, если постановления и условия таких сторонних организаций по обработке электронных платежей и/или финансовых учреждений не противоречат постановлениям настоящих Условий."
            },
            {
                "number": "2.6",
                "appellation": "Мы оставляем за собой право блокировать и/или удалять Ваш аккаунт, аннулировать любые сделанные выплаты и взыскивать любые выигрыши в случае подозрительных или мошеннических денежных пополнений, включая использование украденных кредитных карт и/или любую другую деятельность мошеннического характера (включая любые возвраты или аннулирования платежей). Мы имеем право проинформировать соответствующие органы и/или организации (включая агентства кредитной информации) о любом мошенничестве с платежами или иной противоправной деятельности. Для возврата платежей Мы оставляем за собой право нанимать коллекторские агентства.Мы ни при каких обстоятельствах не несет ответственности за любое несанкционированное использование кредитных карт, независимо от того, было заявлено о краже кредитной карты или нет."
            },
            {
                "number": "2.7",
                "appellation": "Вы осознаете и соглашаетесь, что счет на Вашем аккаунте не является банковским счетом, и следовательно, в его отношении не действуют никакие средства страхования, гарантии, пополнения или иные инструменты защиты со стороны систем страхования вкладов или банковского страхования, а также любых аналогичных систем страхования. На игровую валюту, размещенную на Вашем аккаунте, проценты не начисляются."
            },
            {
                "number": "2.8",
                "appellation": "Все покупки игровой валюты на ваш аккаунт, были проверены на предмет отсутствия неприемлемых действий, и ни одина транзакция не была аннулирована или иным образом отменена."
            },
            {
                "number": "2.9",
                "appellation": "Вы согласны оплатить все услуги и/или товары или другие дополнительные услуги, заказанные Вами на Веб-сайте, а также все дополнительные расходы (при необходимости), включая, но, не ограничиваясь, всевозможные налоги, пошлины и т.д. Вы несете полную ответственность за своевременную оплату всех платежей. Провайдер платёжных услуг обеспечивает лишь проведение платежа в обозначенном Веб-сайтом размере и не несет ответственности за уплату пользователем Веб-сайта вышеупомянутых дополнительных сумм."
            },
            {
                "number": "2.10",
                "appellation": "Вы соглашаетесь с тем, что Вы не сможете отозвать платеж или потребовать его отзыва. Размещая заказ на Веб-сайте, Вы подтверждаете и указываете, что не нарушаете законы любого государства. Дополнительно, принимая положения данных правил (и/или Правил и условий), Вы, как владелец платежной карты, подтверждаете, что имеете право пользоваться товарами и/или услугами, предлагаемыми на Веб-сайте."
            },
            {
                "number": "2.11",
                "appellation": "В случае если Вы используете платные услуги Веб-сайта, предлагающего такие специфические услуги как игровой сервис, Вы предоставляете юридически обязывающее подтверждение, что Вы достигли или уже превысили возраст совершеннолетия, который является законодательно разрешенным в Вашей юрисдикции для того, чтобы использовать услуги предоставленные Веб-сайтом."
            },
            {
                "number": "2.12",
                "appellation": "Начиная использовать услуги Веб-сайта, Вы берете на себя юридическую ответственность за соблюдение законодательства любого государства, где используется данная услуга, и подтверждаете, что провайдер платёжных услуг не несет никакой ответственности за любое незаконное или несанкционированное подобное нарушение. Соглашаясь использовать услуги Веб-сайта, Вы понимаете и принимаете, что обработка любого Вашего платежа осуществляется провайдером платёжных услуг, и не существует законного права на возврат уже купленных услуг и/или товаров или других возможностей отмены платежа. Если Вы хотите отказаться от использования услуги для следующей покупки услуги и/ или товаров, Вы можете отказаться от услуги, используя Личный кабинет на Веб-сайте."
            },
            {
                "number": "2.13",
                "appellation": "Провайдер платёжных услуг не несет ответственность за отказ/невозможность обработать данные, связанные с Вашей платежной картой, либо за отказ, связанный с неполучением от банка-эмитента разрешения на проведение платежа с использованием Вашей платежной карты. Провайдер платёжных услуг не несет ответственность за качество, объем, цену любой услуги и/или товара, предложенной/-го Вам или купленных Вами на Веб-сайте, используя Вашу платежную карту. Оплачивая любые услуги и/или товары Веб-сайта, Вы, в первую очередь, обязаны соблюдать правила пользования Веб-сайта. Просим учитывать, что только Вы, как владелец платежной карты, ответственны за своевременную оплату любой услуги и/ или товара, заказанной Вами через Веб-сайт и за все связанные с этой оплатой дополнительные расходы/комиссии. Провайдер платёжных услуг является только исполнителем платежа в указанном Веб-сайтом размере и не несет ответственность за любое ценообразование, общие цены и/или общие суммы."
            },
            {
                "number": "2.14",
                "appellation": "В случае возникновения ситуации, связанной с Вашим несогласием с вышеизложенными условиями и/или другими причинами, просим Вас своевременно отказаться от выполнения платежа и, при необходимости, обратиться непосредственно к администратору/поддержке Веб-сайта."
            }
        ]
    }
]
